// © Copyright 2005-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Oplysninger om tilbehør";

NoRegionTitle = "Statusfejl ved hentning af printpatronoplysninger fra printer";
NoRegionMsg = "Dun finder oplysninger om printpatroner i den trykte referencevejledning, der følger med printeren.";

blackInkCartridge = "Sort blæk";
matteblackInkCartridge = "Mat sort blæk";
photoblackInkCartridge = "Foto sort blæk";
cyanInkCartridge = "Cyan blæk";
magentaInkCartridge = "Magenta blæk";
yellowInkCartridge = "Gult blæk";
lightcyanInkCartridge = "Lys cyan blæk";
lightmagentaInkCartridge = "Lys magenta blæk";
lightgrayInkCartridge = "Lys grå blæk";
tricolorInkCartridge = "Trefarvet blæk";
photoInkCartridge = "Foto blæk";
grayInkCartridge = "Gråt foto blæk";
blueInkCartridge = "Blåt foto blæk";
silverInkCartridge = "Sølv (kun Windows)";

photoblacklightgrayPrinthead = "Foto sort/lys grå printhoved";
matteblackcyanPrinthead = "Mat sort/cyan printhoved";
magentayellowPrinthead = "Magenta/gult printhoved";
lightmagentalightcyanPrinthead = "Lys magenta/lys cyan printhoved";
blackyellowPrinthead = "Sort/gult printhoved";
cyanmagentaPrinthead = "Cyan/magenta printhoved";

photoblackOJInk = "Fotosort Officejet-blækpatron";
blackOJInk = "Sort Officejet-printpatron";
cyanOJInk = "Cyan Officejet-printpatron";
yellowOJInk = "Gul Officejet-printpatron";
magentaOJInk = "Magenta Officejet-printpatron";
tricolorOJInk = "Trefarvet Officejet-printpatron";

HSDDescriptionText = "Tilgængelige printpatroner:";
HSDFirstColumnHeader = "Printpatron";
HSDSecondColumnHeader = "Nummer";
HSDPrintButtonTitle = "Udskriv…";
HSDNotAllSuppliesAvailableTitle = "Ikke alle forbrugsvarer fås i alle områder.";

HighVolume = "Udskrivning af store mængder";
Everyday = "Hverdagsudskrivning";
Specialty = "Specialudskrivning";
ColorPhoto = "Udskrivning af farvefotos";
BWPhoto = "Udskrivning af sort/hvid fotos";
PhotoDetails = "Flere fotodetaljer";
HSDUsageTypeColumnName = "Anbefales til:";

blackCartridgePigment = "Sort blækpatron";
cyanCartridgePigment = "Cyan blækpatron";
magentaCartridgePigment = "Magenta blækpatron";
yellowCartridgePigment = "Gul blækpatron";

photoblackPWPigment = "Foto-sort PageWide-blækpatron";
blackPWPigment = "Sort PageWide-blækpatron";
cyanPWPigment = "Cyan PageWide-blækpatron";
yellowPWPigment = "Gul PageWide-blækpatron";
magentaPWPigment = "Magenta PageWide-blækpatron";
tricolorPWPigment = "Trefarvet PageWide-blækpatron";